Repository: TermeTheme/TermeTheme
Catalog: languages/*.po
Languages: fa_ir

source: Comments
fa_ir: نظرات

source: Comment navigation
fa_ir: پیمایش نظرات

source: &larr; Older Comments
fa_ir: &larr; نظرات قدیمی

source: Newer Comments &rarr;
fa_ir: نظرات اخیر &rarr;

source: Comments are closed.
fa_ir: نظرات بسته شده است.

source: Your Comment
fa_ir: نظر شما

source: Leave a Reply to %s
fa_ir: پاسخ دادن به %s

source: Cancel Reply
fa_ir: لغو پاسخ

source: Post Comment
fa_ir: ارسال نظر

source: You must be <a href="%s">logged in</a> to post a comment.
fa_ir: برای ارسال نظر می بایست <a href="%s">وارد شوید</a>

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fa_ir: شما با نام کاربری <a href="%1$s">%2$s</a> وارد شده اید. هم اکنون <a href="%3$s" title="Log out of this account">خارج شوید</a>

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: OR
fa_ir: یا

source: View your shopping cart
fa_ir: مشاهده سبد خرید

source: Cart
fa_ir: سبد خرید

source: Search
fa_ir: جست و جو

source: Widgets in this area will be shown in the default sidebar.
fa_ir: ابزارک هایی که در این قسمت قرار می گیرند در سایدبار نمایش داده خواهند شد.

source: Widgets in this area will be shown in the footer column 1.
fa_ir: ابزارک هایی که در این قسمت قرار می گیرند در ستون اول فوتر نمایش داده خواهند شد.

source: Widgets in this area will be shown in the footer column 2.
fa_ir: ابزارک هایی که در این قسمت قرار می گیرند در ستون دوم فوتر نمایش داده خواهند شد.

source: Widgets in this area will be shown in the footer column 3.
fa_ir: ابزارک هایی که در این قسمت قرار می گیرند در ستون سوم فوتر نمایش داده خواهند شد.

source: Widgets in this area will be shown in the footer column 4.
fa_ir: ابزارک هایی که در این قسمت قرار می گیرند در ستون چهارم فوتر نمایش داده خواهند شد.

source: Header Menu
fa_ir: منوی هدر

source: Footer Menu
fa_ir: منوی فوتر

source: your comment is awaiting moderation
fa_ir: دیدگاه شما در انتظار بررسی است

source: Previous page
fa_ir: صفحه قبل

source: Next page
fa_ir: صفحه بعد

source: Page
fa_ir: صفحه

source: Tags:
fa_ir: برچسب ها:

source: Articles
fa_ir: مقاله

source: Related Post
fa_ir: مطالب مرتبط

source: Breadcrumb
fa_ir: مسیر پست

source: Post Date
fa_ir: تاریخ پست

source: Post Category
fa_ir: دسته بندی پست

source: Post View Count
fa_ir: تعداد بازدید پست

source: Comment View Count
fa_ir: تعداد دیدگاه های پست

source: Date Format
fa_ir: فرمت تاریخ

source: Related Post By
fa_ir: مطالب مرتبط بر اساس

source: Related Post Number
fa_ir: تعداد مطالب مرتبط

source: Comment Box
fa_ir: جعبه دیدگاه ها

source: Author Box
fa_ir: جعبه نویسنده

source: Share Box
fa_ir: جعبه اشتراک گذاری

source: Terme Page Option
fa_ir: تنظیمات برگه ترمه

source: Category Posts
fa_ir: دسته بندی پست ها

source: Box Title:
fa_ir: عنوان جعبه:

source: Box Subtitle:
fa_ir: زیرنویس جعبه:

source: Post Number:
fa_ir: تعداد پست:

source: Category Select:
fa_ir: انتخاب دسته بندی:

source: Delete
fa_ir: حذف

source: More
fa_ir: بیشتر

source: Item 2
fa_ir: آیتم ۲

source: Item 3
fa_ir: آیتم ۳

source: Item 4
fa_ir: آیتم ۴

source: Item 5
fa_ir: آیتم ۵

source: Shop Carousel
fa_ir: اسلایدر فروشگاه

source: Product Number:
fa_ir: تعداد محصول:

source: Add to cart
fa_ir: افزودن به سبد

source: Description
fa_ir: توضیحات

source: Test Element
fa_ir: تست المان ها

source: Test Fields:
fa_ir: تست فیلدها:

source: Test Field:
fa_ir: تست فیلد

source: Page Builder
fa_ir: صفحه ساز

source: Page Builder Elements
fa_ir: المان های صفحه ساز

source: Slider Settings
fa_ir: تنظیمات اسلایدر

source: Add New
fa_ir: اضافه کردن

source: Add New Slider
fa_ir: اضافه کردن اسلایدر جدید

source: Edit Slider
fa_ir: ویرایش اسلایدر

source: New Slider
fa_ir: اسلایدر جدید

source: All Sliders
fa_ir: همه اسلایدرها

source: View Slider
fa_ir: مشاهد اسلایدر

source: Search Sliders
fa_ir: جست و جوی اسلایدرها

source: No Sliders found
fa_ir: هیچ اسلایدری یافت نشد

source: No Sliders found in the Trash
fa_ir: هیچ اسلایدری در زباله دان یافت نشد.

source: Slider Type:
fa_ir: نوع اسلایدر:

source: Custom
fa_ir: سفارشی

source: Category
fa_ir: دسته بندی

source: Slide
fa_ir: اسلاید

source: Upload
fa_ir: بارگزاری

source: Slide Title:
fa_ir: عنوان اسلاید:

source: Slide Url:
fa_ir: لینک اسلاید:

source: Add Slide
fa_ir: اضافه کردن اسلاید

source: Categories:
fa_ir: دسته بندی ها:

source: Number of slides:
fa_ir: تعداد اسلایدها

source: View
fa_ir: بازدید

source: Select Icon
fa_ir: انتخاب آیکون

source: Terme Setting
fa_ir: تنظیمات ترمه

source: General Settings
fa_ir: تنظیمات عمومی

source: Theme Layout
fa_ir: چینش پوسته

source: Select the general sidebar you want to use by default.
fa_ir: انتخاب سایدبار پیش فرض

source: Scroll to Top Button
fa_ir: دکمه اسکرول به بالا

source: Enabling this option will add a "Back To Top" button to pages.
fa_ir: با فعال کردن این گزینه، دکمه ای جهت اسکرول به بالا در صفحه نمایش داده خواهد شد.

source: Enabled
fa_ir: فعال

source: Disabled
fa_ir: غیرفعال

source: NewsTicker
fa_ir: سرخط خبرها

source: Enable or disable the NewsTicker
fa_ir: نمایش تیتر اخبار در صفحه اصلی

source: Favicon (16x16)
fa_ir: فاوآیکون ۱۶x۱۶

source: Apple iPhone Icon
fa_ir: فاوآیکون آیفون

source: Icon for Apple iPhone (57px x 57px)
fa_ir: فاوآیکون آیفون ۵۷x۵۷

source: Apple iPad Icon
fa_ir: فاوآیکون آیپد

source: Icon for Apple iPhone (72px x 72px)
fa_ir: فاوآیکون آیفون ۷۲x۷۲

source: Apple iPhone Retina Icon
fa_ir: فاوآیکون آیفون (رتینا)

source: Apple iPhone Retina Version (114px x 114px)
fa_ir: فاوآیکون آیفون (رتینا) ۱۴۴x۱۴۴

source: Apple iPad Retina Icon
fa_ir: فاوآیکون آیپد (رتینا)

source: Icon for Apple iPad Retina Version (144px x 144px)
fa_ir: فاوآیکون آیپد (رتینا) ۱۴۴x۱۴۴

source: Change date format click <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank">here</a> to see how to change it
fa_ir: تغییر فرمت تاریخ، جهت مشاهده انواع فرمت ها <a href="http://codex.wordpress.org/Formatting_Date_and_Time" target="_blank">کلیک کنید</a>

source: Post Settings
fa_ir: تنظیمات پست

source: Post Breadcrumb Options
fa_ir: تنظیمات مسیر پست

source: Post Breadcrumb
fa_ir: مسیر پست

source: Home Link Type
fa_ir: نوع نمایش صفحه اصلی

source: Disable
fa_ir: غیرفعال

source: Icon
fa_ir: آيکون

source: Text
fa_ir: متن

source: Icon & Text
fa_ir: متن و آیکون

source: Home Text
fa_ir: متن لینک بازگشت به صفحه اصلی

source: Delimiter Icon
fa_ir: آیکون جداکننده

source: Home Icon
fa_ir: آیکون صفحه اصلی

source: Post Meta Options
fa_ir: تنظیمات پست متا

source: Post Meta
fa_ir: پست متا

source: Show Post Date
fa_ir: نمایش تاریخ

source: Post Date Format
fa_ir: فرمت تاریخ

source: Show Post Category
fa_ir: نمایش دسته بندی

source: Show Post view Count
fa_ir: نمایش تعداد بازدید

source: Show Post Comment Count
fa_ir: نمایش تعداد نظرات

source: Post Tags
fa_ir: برچسب های پست

source: Post Comments
fa_ir: دیدگاه های پست

source: Post Sharing Options
fa_ir: تنظیمات اشتراک گذاری پست

source: Post Share
fa_ir: اشتراک گذاری پست

source: Facebook
fa_ir: فیسبوک

source: Twitter
fa_ir: توییتر

source: Pinterest
fa_ir: پینترست

source: Tumblr
fa_ir: تامبلر

source: Wordpress
fa_ir: وردپرس

source: Related Posts Setting
fa_ir: تنظیمات مطالب مرتبط

source: Number of Posts
fa_ir: تعداد پست ها

source: How many related articles to show:
fa_ir: تعداد مطالب مرتبط جهت نمایش:

source: Social Icons
fa_ir: شبکه های اجتماعی

source: Google+
fa_ir: گوگل پلاس

source: Youtube
fa_ir: یوتوب

source: Instagram
fa_ir: اینستاگرام

source: Dribbble
fa_ir: دریبل

source: RSS
fa_ir: آر اس اس

source: Vimeo
fa_ir: ویمئو

source: Slider
fa_ir: اسلایدر

source: Select Slider
fa_ir: تنظیمات اسلایدر

source: Select Slider will be displayed in Homepage
fa_ir: انتخاب اسلایدری که در صفحه اصلی نمایش داده خواهد شد

source: Login & Logout Settings
fa_ir: تنظمات ورود و خروج

source: Login Text Button
fa_ir: متن دکمه ورود

source: Login Page
fa_ir: صفحه ورود

source: Select Login Page
fa_ir: انتخاب صفحه ورود

source: Register Text Button
fa_ir: متن دکمه ثبت نام

source: Register Page
fa_ir: صفحه ثبت نام

source: Select Register Page
fa_ir: انتخاب صفحه ثبت نام

source: Logout Text Button
fa_ir: متن دکمه خروج

source: Header Settings
fa_ir: تنظیمات هدر (سربرگ)

source: Header Layout
fa_ir: چینش هدر (سربرگ)

source: Choose the default header layout
fa_ir: انتخاب قالب هدر (سربرگ)

source: Select Logo type
fa_ir: انتخاب نوع نمایش لوگو

source: Logo Image
fa_ir: تصویر لوگو

source: Site Name
fa_ir: نام سایت

source: Upload your logo image
fa_ir: بارگزاری تصویر لوگو

source: Recommended size (MAX) : 190px x 60px
fa_ir: سایز پیشنهادی (حداکثر): ۱۹۰x۶۰

source: Upload your retina logo image
fa_ir: بارگزاری تصویر لوگو (رتینا)

source: If you want to upload a Retina Image, It's Image Size should be exactly double in compare with your normal Logo.
fa_ir: اندازه این تصویر می بایست دوبرابر اندازه لوگوی معمولی باشد.

source: Site Description
fa_ir: توضیح کوتاه سایت

source: Site Name Style
fa_ir: استایل نام سایت

source: Site Description Style
fa_ir: استایل توضیحات سایت

source: Top Bar
fa_ir: نوار بالا

source: Hide Top Bar
fa_ir: مخفی کردن نوار بالا

source: Today Date Format
fa_ir: فرمت تاریخ روز

source: Top Banner
fa_ir: بنر هدر

source: Banner Type
fa_ir: نوع بنر

source: URL Link
fa_ir: آدرس لینک

source: Custom Content
fa_ir: محتوای دلخواه

source: Background Color
fa_ir: رنگ پس زمینه

source: Text Color
fa_ir: رنگ متن

source: Footer Settings
fa_ir: تنظیمات فوتر

source: The footer uses sidebars to show information. To add content to the footer head go to the widgets section and drag widget to the Footer 1, Footer 2, Footer 3 and Footer 4 sidebars.
fa_ir: محتوای فوتر توسط ابزارک ها قابل نمایش است. جهت اضافه کردن محتوا به فوتر به بخش ابزارک ها مراجعه کنید و ابزارک های مورد نیاز را در فوتر ۱، فوتر ۲، فوتر ۳ و فوتر ۴ درگ کنید.

source: Footer Layout
fa_ir: چینش فوتر

source: Set the footer template
fa_ir: انتخاب قالب فوتر

source: Footer Email
fa_ir: فوتر (ایمیل)

source: Footer Copyright
fa_ir: فوتر (کپی رایت)

source: Show or hide the Footer Copyright
fa_ir: نمایش یا عدم نمایش محتوای کپی رایت در فوتر

source: Footer Copyright Text
fa_ir: متن کپی رایت فوتر

source: Footer Social Icons
fa_ir: شبکه های اجتماعی فوتر

source: Show or hide the social icons, to setup the Social icons go to Social Networks
fa_ir: نمایش یا عدم نمایش شبکه های اجتماعی در فوتر. جهت تنظیمات به شبکه های اجتماعی مراجعه کنید.

source: Woocommerce Settings
fa_ir: تنظیمات ووکامرس

source: WooCommerce Column
fa_ir: ستون های فروشگاه

source: 3 Column
fa_ir: ۳ ستونه

source: 4 Column
fa_ir: چهار ستونه

source: Sale Section
fa_ir: فروش ویژه

source: Enabling this option will add a Sale Section for Products are in sell
fa_ir: فعال کردن این گزینه بخش فروش ویژه را به محصولات دارای تخفیف اضافه خواهد کرد.

source: Sale Title
fa_ir: عنوان فروش ویژه

source: Custom CSS & JS
fa_ir: CSS و JS سفارشی

source: Custom Css
fa_ir: CSS سفارشی

source: The following code will add to the head tag. Useful if you need to add additional codes such as CSS.
fa_ir: کدهای وارد شده در این بخش در تگ head قرار خواهند گرفت. جهت اضافه کردن کدهای Css و ...

source: Custom Js
fa_ir: Js سفارشی

source: The following code will add to the footer before the closing body tag. Useful if you need to add Javascript or tracking code.
fa_ir: کدهای وارد شده در این بخش در فوتر، قبل از تگ بسته body قرار خواهند گرفت.

source: Responsive CSS
fa_ir: استایل واکنشگرا

source: Paste your custom css in the appropriate box, to run only on a specific device
fa_ir: استایل های سفارشی خود را جهت نمایش در دستگاه های مختلف، در باکس های مشخص شده قرار دهید.

source: Large Desktop
fa_ir: مانیتورهای بزرگ

source: + 1200px
fa_ir: بزرگتر از ۱۲۰۰ پیکسل

source: Desktop
fa_ir: لپ تاپ (مانیتورهای کوچک)

source: 992px ~ 1200px
fa_ir: بین ۷۶۸ و ۹۹۲ پیکسل

source: Tablet
fa_ir: تبلت

source: 768px ~ 992px
fa_ir: بین ۷۶۸ و ۹۹۲ پیکسل

source: Mobile
fa_ir: موبایل

source: 0 ~ 768px
fa_ir: حداکثر ۷۶۸ پیکسل

source: Advanced CSS
fa_ir: استایل پیشرفته

source: Homepage Custom Body Class
fa_ir: کلاس اختصاصی صفحه اصلی

source: This classes will be added in body of all Homepage.
fa_ir: این کلاس ها به بدنه صفحه اصلی اضافه خواهد شد.

source: Separate classes with space
fa_ir: کلاس ها را با Space از هم جدا کنید

source: Categories Custom Body Class
fa_ir: کلاس اختصاصی صفحه دسته ها

source: This classes will be added in body of all categories.
fa_ir: این کلاس ها به بدنه تمام صفحات دسته بندی اضافه خواهد شد.

source: Authors Custom Body Class
fa_ir: کلاس اختصاصی صفحه نویسنده

source: This classes will be added in body of all authors.
fa_ir: این کلاس ها به بدنه تمام صفحات نویسنده اضافه خواهد شد.

source: Posts Custom Body Class
fa_ir: کلاس اختصاصی صفحه ادامه مطلب

source: This classes will be added in body of all posts.
fa_ir: این کلاس ها به بدنه تمام صفحات ادامه مطلب اضافه خواهد شد.

source: Pages Custom Body Class
fa_ir: کلاس اختصاصی صفحه برگه

source: This classes will be added in body of all pages.
fa_ir: این کلاس ها به بدنه تمام صفحات برگه اضافه خواهد شد.

source: Custom Fonts
fa_ir: فونت سفارشی

source: Documentation
fa_ir: مستندات

source: Terme - Ads
fa_ir: ترمه - تبلیغات

source: Show the ADS Section
fa_ir: نمایش تبلیغات بنری

source: ADS
fa_ir: تبلیغات

source: Title:
fa_ir: عنوان

source: Image:
fa_ir: تصویر:

source: Upload Image
fa_ir: بارگزاری تصویر

source: URL:
fa_ir: آدرس

source: Terme(Footer) - About Us
fa_ir: ترمه(فوتر) - درباره ما

source: Show a Logo with short description
fa_ir: نمایش لوگو به همراه توضیحی کوتاه

source: Description:
fa_ir: توضیحات

source: Terme(Footer) - Category
fa_ir: ترمه(فوتر) - دسته بندی

source: Show the Last Posts by Category
fa_ir: نمایش آخرین مطالب بر اساس دسته بندی

source: Latest Posts
fa_ir: تازه ترین پست ها

source: Count:
fa_ir: تعداد:

source: Select Category:
fa_ir: انتخاب دسته بندی:

source: Terme(Footer) - Last Posts
fa_ir: ترمه(فوتر) - آخرین مطالب

source: Show the Last Posts
fa_ir: نمایش آخرین مطالب

source: Terme(Footer) - Social Networks
fa_ir: ترمه(فوتر) - شبکه های اجتماعی

source: Show the Social Networks
fa_ir: نمایش شبکه های اجتماعی

source: There is no option for this widget!
fa_ir: هیچ تنظیماتی برای این ابزارک وجود ندارد!

source: Terme - Popular Posts
fa_ir: ترمه - پربازدیدترین مطالب

source: Show the Popular Posts
fa_ir: نمایش پربازدیدترین مطالب

source: Popular Post
fa_ir: پست های محبوب

source: Terme - Social Networks
fa_ir: ترمه - شبکه های اجتماعی

source: Google
fa_ir: گوگل

source: RSS Feed
fa_ir: فید آر اس اس

source: Github
fa_ir: گیت هاب

source: Terme - Tab
fa_ir: ترمه - تب

source: Show the Last Posts by Category in Tab
fa_ir: نمایش آخرین مطالب بر اساس دسته بندی در تب

source: Title 1:
fa_ir: عنوان اول

source: Title 2:
fa_ir: عنوان دوم

source: Title 3:
fa_ir: عنوان سوم

source: Terme - Last Posts
fa_ir: ترمه - آخرین مطالب

source: Lastest posts
fa_ir: آخرین پست ها

source: Terme - Video
fa_ir: ترمه - ویدئو

source: Recommended for Posts Have Video
fa_ir: مناسب برای مطالب دارای ویدئو

source: Not Found!
fa_ir: یافت نشد!

source: Product
fa_ir: محصول

source: Price
fa_ir: قیمت

source: Quantity
fa_ir: مقدار

source: Total
fa_ir: مجموع

source: Remove this item
fa_ir: حذف این آیتم

source: Coupon
fa_ir: کد تخفیف

source: Have a coupon?
fa_ir: کد تخفیف دارید؟

source: Click here to enter your code
fa_ir: برای استفاده از کد تخفیف اینجا کلیک کنید

source: Subtotal
fa_ir: جمع جزء

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Password
fa_ir: رمز عبور

source: Remember me
fa_ir: یاددآوری

source: Lost your password?
fa_ir: رمز عبور خود را فراموش کرده اید؟

source: No products were found matching your selection.
fa_ir: هیچ محصول منطبق با انتخاب شما یافت نشد.

source: Sale!
fa_ir: تخفیف

source: Search for:
fa_ir: جست و جو برای:

source: Reviews
fa_ir: نظرات

source: There are no reviews yet.
fa_ir: تاکنون هیچ نظری ثبت نشده است.

source: Add a review
fa_ir: ثبت نظر

source: Be the first to review &ldquo;%s&rdquo;
fa_ir: اولین نفری باشید که برای &ldquo;%s&rdquo; نظر ثبت می کنید.

source: Submit
fa_ir: ثبت

source: You must be <a href="%s">logged in</a> to post a review.
fa_ir: برای ارسال نظر می بایست <a href="%s">وارد شوید</a>

source: Your Rating
fa_ir: امتیاز شما

source: Perfect
fa_ir: عالی

source: Good
fa_ir: خوب

source: Average
fa_ir: متوسط

source: Not that bad
fa_ir: ضعیف

source: Very Poor
fa_ir: خیلی ضعیف

source: Your Review
fa_ir: نظر شما

source: Only logged in customers who have purchased this product may leave a review.
fa_ir: تنها

source: This product is currently out of stock and unavailable.
fa_ir: در حال حاضر این محصول در انبار موجود نمی باشد.

source: Clear
fa_ir: حذف

source: Sorry, this product is unavailable. Please choose a different combination.
fa_ir: با عرض پوزش، این محصول در دسترس نیست. لطفا یک مجموعه دیگری را انتخاب نمایید.

source: SKU:
fa_ir: شناسه محصول

source: N/A
fa_ir: نامعلوم

source: Weight
fa_ir: وزن

source: Dimensions
fa_ir: ابعاد

source: out of %s5%s
fa_ir: خارج از %s5%s

source: Related Products
fa_ir: مطالب مرتبط

source: Additional Information
fa_ir: سایر اطلاعات

source: Product Description
fa_ir: توضیحات محصول

source: You may also like&hellip;
fa_ir: ممکن این موارد را هم بپسندید &hellip;
